const doc = {
  ink_code: "417-11-201-20-5547-8541",
  property_form: "Частная собственность", //Форма собственности
  eni_code: "5-11-06-0144-0012",
  inn_pin: null,
  lands_pop_areas: "Кант",
  longitude: "78.22645865820662", //широта
  latitude: "42.63632873063456", //долгота
  owner_info: "select an option", // данные о собственнике
  haushold_land: "Пахотный",
  land_legalarea: null, //правоудостоверяющий документ
  geometry: {
    type: "Polygon",
    coordinates: [
      [
        [78.226459, 42.636329],
        [78.228904, 42.625183],
        [78.230835, 42.625467],
        [78.228304, 42.636613],
        [78.226459, 42.636329],
      ],
    ],
  },
};
